<!-- PAGE ASK EXPERT -->
<section id="ask-expert" class="page-section color">
    <div class="container">

        <h1 class="section-title">
            <span data-animation="flipInY" data-animation-delay="100" class="icon-inner"><span class="fa-stack"><i class="fa crcle fa-stack-2x"></i><i class="fa fa-comments fa-stack-1x"></i></span></span>
            <span data-animation="fadeInRight" data-animation-delay="100" class="title-inner">Задайте вопрос эксперту<small></small></span>
        </h1>

        <div data-animation="fadeInUp" data-animation-delay="200">
            <p>
                На ряд вопросов слушателей мы не смогли ответить в ходе трансляции по причине дефицита времени. Приводим эти вопросы и ответы на них от экспертов форума.
            </p>
            <p>
                <b> Вопрос:</b> <em>Можно ли ожидать, что медработники не будут «рисовать» присланные «сверху» анкеты (в случае опроса пациентов), если эта работа им не оплачивается? А ведь это – работа.</em>
            </p>

            <p>
                Медицинские специалисты без должной подготовки и мотивации, конечно, не должны заниматься опросом пациентов. Это приводит к некачественному сбору обратной связи (анкеты собраны плохо, «нарисованы» или проигнорированы требования к сбору данных, обеспечивающие репрезентативность выборки) и отвлекает специалистов от их непосредственных обязанностей.  </p>

            <p>
Для сбора социологической информации рекомендуется сотрудничество с профессиональными социологами, специализирующимися на прикладных исследованиях и имеющих большой опыт их проведения (последнее является важным, так как наличие социологического образования, публикаций или степеней не является гарантом того, что специалист понимает, как организованы прикладные исследования, по причине, например, того, что он занимается исключительно академическими теоретикоориентированными исследованиями).  </p>

            <p>
Другой выход – организация соответствующего подразделения в организации. Но, опять же, при построении такой службы важно привлекать профессионалов. </p>

            <p>
Можно согласиться с высказанным на форуме мнением, что медико-социологическая служба по возможности должна быть централизованной, чтобы методические вопросы лежали на соответствующих профессионалах. 
  </p>

            <p>
				</p>

            <p>
                <b> Вопрос:</b> <em>Сегодня нас сопровождает огромное количество различных сообщений и новостей, и среди этого потока не всегда можно найти практические ответы на волнующие всех вопросы: что делать, если обнаружил у себя симптомы коронавируса? Когда вызывать скорую? Кому нужно делать КТ? Что делать, если был контакт с зараженным? Насколько маска защищает? Как реабилитироваться после болезни? Как обеспечить безопасность своих детей?</em>
            </p>

            <p>
                Мы рекомендуем обращаться к официальной информации и сообщениям представителей официального здравоохранения.  </p>

            <p>
				Актуальную информацию можно получить на сайтах:
				</p>

            <p>
				- федеральных: <a href="https://xn--80aesfpebagmfblc0a.xn--p1ai/" target="_blank"><u>Стопкоронавирус.рф</u></a> (в т.ч. горячая линия по телефону 8-800-2000-112), <a href="https://www.rospotrebnadzor.ru/about/info/news_time/news_details.php?ELEMENT_ID=13566" target="_blank"><u>Роспотребнадзор</u></a>,
				<a href="https://covid19.rosminzdrav.ru/" target="_blank"><u>Министерство здравоохранения РФ</u></a>.
				</p>

            <p>
				- московских: <a href="https://www.mos.ru/" target="_blank"><u>Мэрия Москвы</u></a>, <a href="https://mosgorzdrav.ru/" target="_blank"><u>Департамент здравоохранения Москвы</u></a> (в т.ч. горячая линия 8(499) 251-83-00), <a href="https://niioz.ru/covid-19/" target="_blank"><u>НИИОЗММ ДЗМ</u></a>.
            </p>

            <p>
				</p>

            <p>
                <b> Вопрос:</b> <em>Есть ли поправка нормы ИМТ (индекса масса тела) в зависимости от конституции человека?</em>
            </p>

            <p>
                В настоящее время наиболее широко распространенным показателем для оценки степени ожирения является индекс массы тела (индекс Кетле). Расчет ИМТ по индексу Кетле рекомендован ВОЗ более 20 лет назад для оценки избыточной массы тела в практической работе врача: ИМТ = масса тела (кг) / рост (м²). Единица измерения – кг/м2. Нормальная масса тела соответствует ИМТ 18,5-24,9 кг/м2. При величине ИМТ 25,0 кг/м2 _ 29,9 кг/м2 масса тела оценивается как избыточная, а при 30,0 кг/м2 и более – как ожирение.   
			 </p>

            <p>
				При расчете ИМТ учитываются только показатели роста и веса, что не всегда дает реальные представления о количестве жировой ткани, особенно при небольшом ее избытке. В частности, этот показатель может дать неточное представлении при атрофии скелетной мускулатуры (в связи с возрастом или гиподинамией), при нарушениях водно-электролитного баланса, остеопорозе и т.п. В последнее время для оценки состава тела рекомендованы специальные методы более точного определения доли жирового компонента в общей массе тела (КТ, абсорбционная денситометрия, метод биоимпедансометрии и др.) Определение ИМТ для установления избыточной массы тела недостоверно для детей, лиц старше 65 лет, спортсменов, беременных женщин. (Источник: МР «Оказание медицинской помощи взрослому населению по снижению избыточной массы тела», ГНИЦ профилактической медицины Минздравсоцразвития России, 2012 г.) 
			</p>
			

            <br>

            <!-- Contact form -->
            <form name="af-form" method="post" action="#contact" class="af-form row" id="af-form">

                <div class="col-sm-12 af-outer af-required">
                    <div class="form-group af-inner">
                        <input
                                type="text" name="name" id="name" placeholder="ФИО" value="" size="30"
                                data-toggle="tooltip" title="Введите ФИО"
                                class="form-control placeholder"/>
                    </div>
                </div>

                <div class="col-sm-12 af-outer af-required">
                    <div class="form-group af-inner">
                        <input
                            type="text" name="email" id="email" placeholder="e-mail" value="" size="30"
                            data-toggle="tooltip" title="Введите e-mail"
                            class="form-control placeholder"/>
                    </div>
                </div>

                <div class="col-sm-12 af-outer af-required">
                    <div class="form-group af-inner">
                        <textarea
                            name="message" id="input-message" placeholder="Текст сообщения" rows="4" cols="50"
                            data-toggle="tooltip" title="Введите текст сообщения"
                            class="form-control placeholder">
                        </textarea>
                    </div>
                </div>

                <div class="col-sm-12 af-outer af-required text-right">
                    <div class="form-group af-inner">
                        <input type="submit" name="submit" class="form-button form-button-submit btn btn-theme btn-theme-lg btn-theme-transparent" id="submit_btn" value="Отправить" />
                    </div>
                </div>

            </form>
            <!-- /Contact form -->
        </div>
    </div>
</section>
<!-- /PAGE ASK EXPERT -->