<section class="page-section color" id="uchastnikam">
    <div class="container">
        <h1 class="section-title">
            <span data-animation="flipInY" data-animation-delay="300" class="icon-inner"><span class="fa-stack"><i class="fa rhex fa-stack-2x"></i><i class="fa fa-ticket fa-stack-1x"></i></span></span>
            <span data-animation="fadeInRight" data-animation-delay="500" class="title-inner">Участникам <small> / условия участия</small></span>
        </h1>

        <div data-animation="fadeInUp" data-animation-delay="300">
            <p>К участию в форуме приглашаются:</p>

            <ul>
                <li>
                    представители научного и профессионального сообщества: эксперты в области медицинской социологии или смежных дисциплин, преподаватели, студенты и т. д.
                </li>

                <li>
                    заказчики медико-социологических исследований: представители органов власти, главные врачи медицинских организаций, представители пациентских организаций и т. д.</p>
                </li>
            </ul>

            <p>
                частие в форуме бесплатное. Требуется предварительная регистрация.
            </p>

            <p>
                Если вы желаете выступить с докладом на одной из секций, необходимо в срок до 7 сентября прислать на адрес
                <br>
                <a href="mailto:niiozmm-socmed@zdrav.mos.ru">niiozmm-socmed@zdrav.mos.ru</a> следующую информацию:
            </p>

            <ol>
                <li> Название доклада</li>
                <li> Сведения об авторах (ФИО, должность, организация)</li>
                <li> Тезисы доклада объемом 2-3 страницы (4000-6000 знаков). Тезисы должны включать в себя следующие разделы:
                    <ul>
                        <li>введение (актуальность, новизна исследования);</li>
                        <li>материалы и методы;</li>
                        <li>результаты исследования и их обсуждение;</li>
                        <li>заключение.</li>
                    </ul>
                </li>
                <li>В теме письма укажите название секции (см. раздел <a class="scroll-to text-d" href="#about">"О Форуме" </a>)
            </ol>

            <p>
                Заявки будут рассмотрены организационным комитетом мероприятия. Важным критерием отбора будет практикоприменимость и потенциал использования результатов социологических исследований в управлении здравоохранением.
            </p>
            <p>
                Возможна публикация в сборнике тезисов без выступления. О желании опубликоваться без выступления необходимо отдельно сообщить в письме.
            </p>
        </div>
    </div>
    
</section>

